module.exports = {
    'Базовий': `🎉 <b>Вітаємо з важливим етапом у вашому професійному зростанні!</b> ✅

Завершення <b>«Базового курсу»</b> ортодонтії — це перший впевнений крок у світ складних, але надзвичайно цікавих клінічних ситуацій.

Ви освоїли фундаментальні принципи роботи з брекет-системами, розібралися в діагностиці, біомеханіці та тактиці лікування — 
а головне, відкрили нові горизонти для свого розвитку.

Ми пишаємося вами та бажаємо, щоб кожен ваш клінічний випадок надихав і приносив задоволення!`,

    'Елайнери': `🎉 <b>Щиро вітаємо з завершенням курсу «Елайнери»!</b> ✅

Сучасна ортодонтія стрімко змінюється — і ви вже серед тих, хто формує її нове обличчя.

Ви опанували елайнери як інструмент, що потребує точності, аналізу та клінічного бачення.

Бажаємо, щоб кожен кейс ставав витвором ортодонтичного мистецтва, 
а задоволені посмішки пацієнтів щодня нагадували вам, що ви на правильному шляху!`
};
