module.exports = {
    'Базовий': `📘 <b>Базовий курс</b> — твій впевнений старт в ортодонтії.

Цей курс створений для тих, хто хоче нарешті розкласти все по поличках. Жодної «води» — тільки перевірені клінічні протоколи, логіка діагностики й лікування, розбір основних помилок і чітка система.

<b>Після курсу ти:</b>
— зрозумієш принципи правильного планування лікування  
— матимеш чітке розуміння біомеханіки  
— будеш впевнено працювати з новими пацієнтами  
— отримаєш знання, які одразу можна застосувати в роботі.

<b>Програма курсу:</b>  
🔹 <a href="https://telegra.ph/Kurs-Ortodontіya-vіd-A-do-YA-04-27">Переглянути програму курсу</a>

<b>Готовий перейти на новий рівень? Тоді натискай.</b>`,

    'Елайнери': `🦷 <b>Курс про елайнери</b> — лікувати елайнерами просто, коли знаєш як.

Цей курс покаже тобі всю силу прозорих кап — від планування до фінального результату. Ми не просто розкажемо про естетику, ми покажемо, як робити ефективне лікування.

<b>Ти навчишся:</b>
— розпізнавати кейси для елайнерів  
— контролювати рух зубів і результат  
— дізнаєшся тонкощі роботи з елайнерами

<b>Програма курсу:</b>  
🔹 <a href="https://telegra.ph/Kurs-Elajneri-04-27">Переглянути програму курсу</a>

<b>Готовий перейти на новий рівень? Тоді натискай.</b>`,

'Pro': `🧠 <b>Pro курс</b> — Ortho Pro – це формат для досвідчених спеціалістів, з вузькими професійними темами.

Ortho PRO – це поглиблена освітня програма для практикуючих ортодонтів, орієнтована на тих, хто вже має базові знання та досвід, але хоче вийти на вищий рівень роботи з пацієнтами.

<b>Під час навчання ти отримаєш:</b>  
— щотижнева публікація лекції;  
— демонстраційні практичні відеоматеріали зі застосуванням типодонту та професійного ортодонтичного інструментарію;  
— як застосовувати програмні забезпечення для діагностики та складання плану лікування;  
— опрацювання індивідуальних домашніх завдань;  

<b>Програма курсу:</b>  

🔹 <a href="https://telegra.ph/Ortho-PRO--programa-kursu-08-20">Переглянути програму курсу</a>

<b>Готовий перейти на новий рівень? Тоді натискай.</b>`
};
