module.exports = {
    photo: 'https://s.iimg.su/s/26/hxPYUvwS1JzKgQ03LGVRjg4KWs3ig0NAylkV2XdH.jpg', // або будь-який твій URL
    text: `🦷✨ <b>Відкриваємо новий набір на практичний курс з ортодонтії</b>

Востаннє ми проводили офіс-курс 29-30 березня і місця розібрали дуже швидко, а бажаючих потрапити на практичний курс не поменшало. 

На жаль в @dr.todoriuk не часто бувають вільні вихідні. Але ми нарешті узгодили дати для Вас і анонсуємо ще один курс 2-3 серпня 2025 року на базі навчального центру @todoriuk_clinic у Чернівцях.

 🔹4 учасники – максимальна увага кожному та практика.
 ✅ Кожен курсант працює з типодонтом на окремій стоматологічній установці, максимально наближено до реальних умов прийому пацієнтів.

🗓️День 1: Брекети.
– Розберемо моделі та прописи
– Особливості роботи з різними типами брекетів
– Індивідуалізацію брекетів для конкретного випадку
– І кожен проведе фіксацію  брекетів самостійно типодонту на стоматологічному кріслі. 

 🗓️День 2: Дуги, вигини, ластики, накладки.
– Розбір різних дуг і протоколів заміни
– Підлаштування дуг під кожен випадок.
– Вигини, їх правильне виконання, щипці для вигинів. Методики спрощення. 
– Правильне використання ластиків і накладок для виправлення прикусу

 ✨Бонус 
Андрій Васильович навчить вас працювати з інструментами та щипцями, а також правильно організовувати робоче місце для комфортної і ефективної роботи.

🔥Повна вартість: 800$
🔥Знижка за ранню реєстрацію до 10 липня – 650$

Додаткові знижки:
– Учасники Ortho School 3.0 - знижка 50$
– Постійні клієнти - знижка 25$

⏳Кількість місць: 4
📍Локація: м. Чернівці @todoriuk_clinic

👇 Натисни кнопку нижче:
`
}

