module.exports = (name = 'друг') => `
👋 <b>Привіт, ${name}!</b>

Ласкаво просимо до <b>OrthoSchool</b> — твій помічник у навчанні стоматології.

📚 <b>Сьогодні стартує наш другий потік!</b>

Щосуботи на цьому каналі з’являтиметься лекція з розбором нової теми згідно нашого тематичного плану. Після кожної теми ви будете отримувати домашнє завдання — теоретичного або практичного характеру. На виконання — один тиждень.

Крім відео, час від часу в групі будуть з’являтись тексти та презентації по окремих темах.

🧠 <b>Всі відео уроки після завершення курсу залишаються з вами назавжди</b> — ви зможете повертатись до них у будь-який момент.

Ми, з командою адміністраторів, постійно оновлюємо матеріал, прислухаючись до ваших побажань. Поглиблюємо складне, переглядаємо поверхневе — усе для вашого прогресу.

📲 Instagram: <a href="https://instagram.com/ortho_school?igshid=YmMyMTA2M2Y=">@ortho_school</a>

✨ <i>Тож — в добрий час!</i> 🤗
`;